token = '53a987c023bf8f643b9504614a8241fc1269160637a7e1e836a544483383344de8f9390e66982d77b8bde'

weekdays = ['/понедельник', '/вторник', '/среда', '/четверг', '/пятница', '/суббота']

weekday_d = {0:"Понедельник", 1:"Вторник", 2:"Среда", 3:"Четверг", 4:"Пятница", 5:"Суббота", 6:"Воскресенье"}

months = {"Янв": 1, "Фев": 2, "Мар": 3, "Апр": 4, "Май": 5, "Июн": 6, "Июл": 7, "Авг": 8, "Сен": 9, "Окт": 10, "Ноя": 11, "Дек": 12}

id_name = 'chat_id'

lesson_time = ["09:00-10:30", "10:40-12:10", "12:20-13:50", "14:30-16:00", "16:10-17:40", "17:50-19:20", "19:30-21:00"]